[
    {
        "id": 1,
        "imgSrc": "assets/img1.jpg",
        "desTitle": "Bora Bora",
        "location": "New Zealand",
        "grade": "Cultural relax",
        "fees": "$700",
        "descripction": "Bora Bora is a small South Pacific island northwest of Tahiti in French Polynesia. Surrounded by sand-fringed motus (islets) and a turquoise lagoon protected by a coral reef, it’s known for its scuba diving. It's also a popular luxury resort destination where some guest bungalows are perched over the water on stilts."
    },
    {
        "id": 2,
        "imgSrc": "assets/img2.jpg",
        "desTitle": "Taj Majal",
        "location": "India",
        "grade": "Cultural relax",
        "fees": "900",
        "descripction": "The Taj Mahal is an ivory-white marble mausoleum on the right bank of the Yamuna river in the Indian city of Agra. It was commissioned in 1632 by the Mughal emperor, Shah Jahan, to house the tomb of his favorite wife, Mumtaz Mahal."
    },
    {
        "id": 3,
        "imgSrc": "assets/img3.jpg",
        "desTitle": "Bali Island",
        "location": "Indonesia",
        "grade": "Cultural relax",
        "fees": "500",
        "descripction": "Balinese culture is a mix of Balinese Hindu-Buddhist religion and Balinese customs. It is perhaps most known for its dance, drama and sculpture. The island is also known for its Wayang kulit or Shadow play theatre."
    },
    {
        "id": 4,
        "imgSrc": "assets/img4.jpg",
        "desTitle": "Angkor Wat",
        "location": "Cambodia",
        "grade": "Cultural relax",
        "fees": "800",
        "descripction": "Angkor Wat is a temple complex in Cambodia and the largest religious monument in the world, on a site measuring 162.6 hectares. Originally constructed as a Hindu temple dedicated to the god Vishnu for the Khmer Empire, it was gradually transformed into a Buddhist temple towards the end of the 12th century."
    },
    {
        "id": 5,
        "imgSrc": "assets/img5.jpg",
        "desTitle": "Machu Picchu",
        "location": "Peru",
        "grade": "Cultural relax",
        "fees": "600",
        "descripction": "Machu Picchu is a 15th-century Inca citadel located in the Eastern Cordillera of southern Peru on a 2,430-meter mountain ridge. It is located in the Machupicchu District within Urubamba Province above the Sacred Valley, which is 80 kilometers northwest of Cuzco."
    },
    {
        "id": 6,
        "imgSrc": "assets/img6.jpg",
        "desTitle": "Petra",
        "location": "Jordan",
        "grade": "Cultural relax",
        "fees": "1000",
        "descripction": "Petra is a famous archaeological site in Jordan's southwestern desert. Dating to around 300 B.C., it was the capital of the Nabatean Kingdom. Accessed via a narrow canyon called Al Siq, it contains tombs and temples carved into pink sandstone cliffs, earning its nickname, the 'Rose City.'"
    },
    {
        "id": 7,
        "imgSrc": "assets/img7.jpg",
        "desTitle": "Great Wall of China",
        "location": "China",
        "grade": "Cultural relax",
        "fees": "400",
        "descripction": "The Great Wall of China is a series of fortifications made of stone, brick, tamped earth, wood, and other materials, generally built along an east-to-west line across the historical northern borders of China to protect the Chinese states and empires against the raids and invasions of the various nomadic groups of the Eurasian Steppe."
    },
    {
        "id": 8,
        "imgSrc": "assets/img8.jpg",
        "desTitle": "Colosseum",
        "location": "Italy",
        "grade": "Cultural relax",
        "fees": "300",
        "descripction": "The Colosseum is an oval amphitheater in the center of the city of Rome, Italy, just east of the Roman Forum. It is the largest ancient amphitheater ever built, and is still the largest standing amphitheater in the world today, despite its age."
    },
    {
        "id": 9,
        "imgSrc": "assets/img9.jpg",
        "desTitle": "Sydney Opera House",
        "location": "Australia",
        "grade": "Cultural relax",
        "fees": "100",
        "descripction": "The Sydney Opera House is a multi-venue performing arts center at Sydney Harbour in Sydney, New South Wales, Australia. It is one of the 20th century's most famous and distinctive buildings."
    }

]